[
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-linter",
  "obsidian-enhancing-export",
  "obsidian-underline",
  "tag-page-md",
  "obsidian-style-settings",
  "obsidian-html-plugin",
  "obsidian-git",
  "quick-explorer",
  "create-note-in-folder",
  "obsidian-plugin-toc",
  "code-styler",
  "better-word-count",
  "any-block"
]